[words]
Start Point could be deleted by long press on Start Point Icon="Початкову точку можна видалити довгим натисканням на іконку «Початкова точка»"
plugin~visual_travel_planner="visual_travel_planner: візуальний конструктор маршруту"